[
  "obsidian-style-settings",
  "fontsource",
  "obsidian-icon-folder",
  "settings-search",
  "obsidian-advanced-slides",
  "obsidian-advanced-uri",
  "better-word-count",
  "obsidian42-brat",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]