[
  "obsidian-style-settings",
  "fontsource",
  "obsidian-icon-folder",
  "settings-search",
  "obsidian-advanced-slides",
  "obsidian-advanced-uri",
  "obsidian42-brat",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "better-word-count",
  "omnisearch",
  "text-extractor",
  "templater-obsidian",
  "obsidian-outliner",
  "periodic-notes",
  "recent-files-obsidian",
  "tag-wrangler",
  "table-editor-obsidian",
  "obsidian-rollover-daily-todos",
  "hotkey-helper",
  "novel-word-count",
  "pomodoro-timer",
  "vault-nickname",
  "virtual-linker",
  "obsidian-auto-link-title",
  "cmenu-plugin",
  "obsidian-linter"
]